"IDS_PREFERENCES" = "Tùy chọn";
"IDS_RETRYSYNC" = "Thử đồng bộ hóa lại";
"IDS_VIEWGD" = "Truy cập Google Drive trên web";
"IDS_SHAREFILE" = "Chia sẻ...";
"IDS_VIEWFILE" = "Xem trên web";
"IDS_REVISIONFILE" = "Bản sửa lại";
"IDS_PRODUCTNAME" = "Google Drive";
